Repository: nagada88/menhely
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Magyar
de: ungarisch

source: Angol
de: Englisch

source: Német
de: Deutsch

source: kutya
de: Hund

source: cica
de: Katze

source: egyéb
de: andere

source: kistestű
de: zierlich

source: közepes testű
de: mittlerer Körper

source: nagytestű
de: großer Körper

source: fiú
de: Junge

source: lány
de: Mädchen

source: kutya/cica
de: Spezies

source: kicsi
de: klein

source: méret
de: Größe

source: fiu
de: Junge

source: ivar
de: Geschlecht

source: kiemelt kép
de: vorgestelltes Bild

source: galéria kép
de: Galeriebild

source: Vissza
de: Der Rücken

source: Mielőtt Örökbefogadnál
de: Bevor Sie adoptieren

source: TOVÁBBI GAZDIKERESŐK
de: WEITERE GASTSUCHER

source: BEMUTATKOZÁS
de: EINLEITUNG

source: Kik Vagyunk?
de: Wer sind wir?

source: Az Ágica Sérültállat Menedéke Alapítvány története 2015-ig nyúlik vissza. Zachariás Ágnes (Ágica) - a menhely alapítója - eddigre már számtalan állatnak adott menedéket saját otthonában. 2015-ben édesapja örökségének ráfordításával kezdte építeni a menhelyét először otthonában, majd Solt egy külterületi ingatlanján. A menhely mára már számtalan olyan sérült, öreg, beteg állatnak adott otthont, akiknek máshogy nem lett volna esélyük a túlélésre.
de: Die Geschichte der Ágica Animal Shelter Foundation reicht bis ins Jahr 2015 zurück. Ágnes Zacharias (Ágica) – die Gründerin des Tierheims – hat bereits unzählige Tiere in ihrem eigenen Zuhause untergebracht. Im Jahr 2015 begann sie mit dem Bau seines Tierheims, zuerst in ihrem Haus und dann auf einem Grundstück außerhalb von Solt, indem sie das Erbe seines Vaters nutzte. Das Tierheim beherbergt mittlerweile unzählige verletzte, alte und kranke Tiere, die sonst keine Überlebenschance gehabt hätten.

source: A két helyszínen (Ágica otthonában és a telephelyen) átlagban 80 állat éli mindennapjait, keresi gazdáját. Az évek során mentettünk már teljesen reménytelen állápotban lévő kutyát, cicát, de volt hogy védett madarat és lovat is. A rosszabb állapotban lévő lakók Ágica otthonában leltek biztonságos otthonra. Köztük 4 kocsis kutyus, sok öreg, idős, beteg kutya, és FIV vírussal fertőzött cicusok. A menhelyen általában ketten végzik a mindennapi munkát Ágicával, otthonában egyedül gondozza az állatokat.
de: An den beiden Standorten (Haus von Ágica und Standort) verbringen durchschnittlich 80 Tiere ihr tägliches Leben auf der Suche nach ihrem Besitzer. Im Laufe der Jahre haben wir Hunde und Katzen in einem völlig hoffnungslosen Zustand gerettet, aber wir haben auch Vögel und Pferde gerettet. Bewohner in schlechterem Zustand fanden in Ágicas Haus ein sicheres Zuhause. Darunter sind 4 Kutschenhunde, viele alte, betagte, kranke Hunde und mit dem FIV-Virus infizierte Katzen. Im Tierheim erledigen meist zwei Personen die tägliche Arbeit mit Ágica, sie kümmert sich allein zu Hause um die Tiere.

source: A menhely célkitűzése, hogy olyan sérült, beteg, kiszolgáltatott állatoknak is jusson segítség, akiknek máshogy nincs esély túlélni. Azok a szerencsésebb állatok pedig, akiknek volt esélyük rehabilitációra folyamatosan keresik szerető gazdijukat, ahol igazi családtagként tekintenek rájuk. A honlapon örökbefogadható kutyáink és gazdára talált kutyáink egy része is megtalálható. Amennyiben örökbefogadáson gondolkozol, nézz szét gazdikereső állataink között.
de: Ziel des Tierheims ist es, verletzten, kranken und gefährdeten Tieren zu helfen, die sonst keine Überlebenschance haben. Und die glücklicheren Tiere, die die Chance hatten, rehabilitiert zu werden, suchen ständig nach ihren liebevollen Besitzern, wo sie als echte Familienmitglieder angesehen werden. Einige unserer adoptierbaren Hunde und einige unserer Hunde, die Besitzer gefunden haben, finden Sie auf der Website. Wenn Sie über eine Adoption nachdenken, schauen Sie sich unsere Tiere an, die ein Zuhause suchen.

source: Az alapítvány működését alapvetően befolyásolja a támogatóink által adott adó 1%%, a pénzügyi és tárgyi adományok. Amennyiben lehetőséged van rá és szeretnéd munkánkat segíteni, akár csak egy kávé árával is, nézz szét a lehetőséget között a 'segíts' oldalon.
de: Der Betrieb der Stiftung wird wesentlich durch die Steuer 1 prozent unserer Unterstützer, Geld- und Sachspenden beeinflusst. Wenn Sie die Möglichkeit haben und unsere Arbeit unterstützen möchten, sogar mit dem Preis eines Kaffees, sehen Sie sich die Möglichkeiten auf der Seite „Hilfe“ an.

source: GAZDIRA VÁRUNK
de: MEISTER SUCHEN

source: lássuk
de: mal sehen

source: SEGÍTS
de: HILFE

source: Támogassa Menhelyünket
de: Unterstützen Sie unser Tierheim

source: Közhasznú Alapítványunk adományokból és adó 1%% jóváírásból tartja fenn magát. Minden apró segítséget hálásan köszönünk! Ha csak havi 1 kávé árát rá tudod szánni, hogy mentvényeink új esélyt kapjanak, azzal is rengeteget segítettél. Ha sokan így gondolják, akkor pedig távlati céljainkat is el tudjuk érni. Pénzügyileg az alábbi módokon tudsz segíteni.
de: Unsere öffentliche Stiftung wird durch Spenden und eine Steuergutschrift von 1 prozent unterstützt. Jede noch so kleine Hilfe ist dankbar! Wenn Sie nur den Preis von 1 Kaffee pro Monat dafür aufwenden können, unseren Rettungskräften eine neue Chance zu geben, haben Sie sehr geholfen. Wenn viele so denken, dann können wir unsere langfristigen Ziele erreichen. Auf folgende Weise können Sie finanziell helfen.

source: Paypalon keresztül az alábbi gombra nyomva tud nekünk segíteni
de: Sie können uns über Paypal helfen, indem Sie auf die Schaltfläche unten klicken

source: Banki átutalás
de: Banküberweisung

source: Számlaszám másolása
de: Kontonummer kopieren

source: Bankkártyás fizetés
de: Kreditkarten Zahlung

source: Bankkártyás fizetésre saját oldalunkon nincs lehetőség, viszont gyűjtés indult az adjukossze.hu oldalon, ahol különböző összegekkel támogathasz akár egyszeri, akár rendszeres módon.
de: Auf unserer eigenen Website ist es nicht möglich, mit Bankkarte zu bezahlen, aber auf der Website adjukossze.hu wurde eine Sammlung gestartet, bei der Sie einmalig oder regelmäßig mit unterschiedlichen Beträgen unterstützen können.

source: Bankkártyával adományozok
de: Ich spende per Kreditkarte

source: TOVÁBBI HÍREINK
de: UNSERE WEITERE NACHRICHTEN

source: ÁGICA ÁLLATOTTHONA SOLT
de: ÁGICA TIERKRANKENHAUS SOLT

source: A két helyszínen (Ágica otthonában és a telephelyen) átlagban 80 állat éli mindennapjait, keresi gazdáját. Az évek során mentettünk már teljesen reménytelen állápotban lévő kutyát, cicát, de volt hogy védett madarat és lovat is. A rosszabb állapotban lévő lakók Ágica otthonában leltek biztonságos otthonra. Köztük 4 kocsis kutyus, sok öreg, idős, beteg kutya, és FIV vírussal fertőzött cicusok.
de: An den beiden Standorten (Haus von Ágica und Standort) verbringen durchschnittlich 80 Tiere ihr tägliches Leben auf der Suche nach ihrem Besitzer. Im Laufe der Jahre haben wir Hunde und Katzen in einem völlig hoffnungslosen Zustand gerettet, aber wir haben auch Vögel und Pferde gerettet. Bewohner in schlechterem Zustand fanden in Ágicas Haus ein sicheres Zuhause. Darunter sind 4 Kutschenhunde, viele alte, betagte, kranke Hunde und mit dem FIV-Virus infizierte Katzen.

source: HÍREINK
de: UNSERE NACHRICHTEN

source: Elolvasom
de: Ich werde es lesen

source: kezdőlap
de: Startseite

source: bemutatkozás
de: Einleitung

source: fogadj örökbe
de: Wähle mich

source: gazdira leltünk
de: angenommen

source: segíts
de: Hilfe

source: kapcsolat
de: Verhältnis

source: nyitvatartás
de: Öffnungszeiten

source: H-P:
de: Mo-Fr:

source: SZ:
de: SAM

source: V:
de: SONN

source: GAZDIRA LELTÜNK
de: ANGENOMMEN

source: Az oldalra feltöltött állatok közül gazdira talált eddig:
de: Unter den auf die Seite hochgeladenen Tieren haben bisher folgende Besitzer gefunden:

source: Menhely és Menedék
de: Zuflucht und Zuflucht

source: A menhely Ágica otthonával együtt ~80 kutyának és cicának ad menedéket.
de: Zusammen mit dem Zuhause von Ágica beherbergt das Tierheim etwa 80 Hunde und Katzen.

source: Mentés és Orvosi Ellátás
de: Rettung und medizinische Versorgung

source: Célunk, hogy a nehéz helyzetbe jutott, sérült, beteg állatok is kaphassanak újabb esélyt.
de: Unser Ziel ist es, Tieren in schwierigen Situationen, verletzten und kranken Tieren eine zweite Chance zu geben.

source: Örökbeadás
de: Vermächtnis

source: A rehabilitált, jó állapotban lévő állataink örökbefogadhatók. Nézz szét a honlapon!
de: Unsere Tiere, die rehabilitiert und in gutem Zustand sind, können adoptiert werden. Schauen Sie sich die Website an!
